export type Book = {
  author: string;
  title: string;
};

export const books: Book[] = [
  { author: "Х. Бесемер", title: "Медиация. Посредничество в конфликтах" },
  { author: "Дж. Монк, Д. Уинслед", title: "Нарративная медиация" },
  { author: "О. Н. Здрок", title: "Медиация" },
  { author: "В. Биркенбил", title: "Язык интонации, мимики, жестов" },
  { author: "Р. Бринкман", title: "Гений общения" },
  { author: "Коллектив авторов", title: "Семейная финансовая медиация: мануал для медиатора" },
];

export const additionalMaterials: string[] = [
  "Специальные вопросы в семейной медиации",
  "Памятка для разводящихся родителей",
];
