export type LegalAct = {
  title: string;
  description: string;
};

export const legalActs: LegalAct[] = [
  {
    title: "Закон Республики Беларусь «О медиации» № 58-З от 12 июля 2013 года",
    description: "Основной закон, регулирующий процедуру медиации в Республике Беларусь.",
  },
  {
    title:
      "Постановление Совета Министров Республики Беларусь № 1150 от 28 декабря 2013 г.",
    description: "Об утверждении Правил проведения медиации.",
  },
  {
    title:
      "Постановление Министерства юстиции Республики Беларусь № 12 от 17 января 2014 г.",
    description: "О подготовке в сфере медиации.",
  },
  {
    title:
      "Постановление Министерства юстиции Республики Беларусь № 15 от 17 января 2014 г.",
    description: "Об утверждении Правил этики медиатора.",
  },
];
