export type ExtraCourse = {
  title: string;
  description: string;
};

export const extraCourses: ExtraCourse[] = [
  {
    title: "Точка роста. Перезагрузка",
    description: "Финансовый курс для специалистов помогающих профессий.",
  },
  {
    title: "Психологическое консультирование",
    description: "Базовый онлайн-курс по основам психологического консультирования.",
  },
  {
    title: "Английский для психологов",
    description: "Онлайн-курс профессионального английского языка.",
  },
  {
    title: "Английский для медиации и переговоров",
    description: "Онлайн-курс профессионального английского языка.",
  },
  {
    title: "Новые технологии современной медиации",
    description: "Программа повышения квалификации для практикующих медиаторов.",
  },
];
